[
  {
    "objectId": "АЭ13Ц",
    "name": "Четки",
    "desc": "Четки дают владельцу знать, когда его собеседник лжет. Когда владелец четок заканчивает разговор с другим игроком или игроками, он может озвучить им способность четок, после чего его собеседник или собеседники обязаны сказать, лгали ли они во время разговора. Если собеседник солгал во время разговора, он не обязан раскрывать владельцу четок то, о чем именно была ложь. Если владелец четок не применил их способность сразу же по окончанию разговора, позднее узнать лгали ли ему во время этого разговора он уже не сможет.",
    "canBeExploring": "true",
    "fake": "false",
    "photoId": "1.png",
    "superPhotoId": "111.png",
    "superObjectDesc": "Якорь",
    "activationPhotoId": "1-2.png",
    "dependedObjects": ["Й410К", "Ш64Щ2", "ЗР8ЬЬ"],
    "secondDependedObjects": ["Б5М8Б", "ЯЦ9ЯС"],
    "secondSuperObjectDesc": "Источник Жизни",
    "secondSuperPhotoId": "444.png",
    "secondActivationPhotoId": "443.png"
  },
  {
    "objectId": "Й410К",
    "name": "Зажигалка",
    "desc": "Зажигалка позволяет раз в 20 минут узнать, где находится другой объект. Для поиска объекта игрок должен знать название или пиктограмму объекта. Чтобы применить зажигалку, игрок должен найти мастера и сообщить ему какой объект он хочет найти. Мастер выясняет где сейчас находится объект поисков и передает эту информацию владельцу зажигалки (приватно).",
    "canBeExploring": "true",
    "fake": "false",
    "superObjectDesc": "Якорь",
    "photoId": "2.png",
    "superPhotoId": "1-1.png",
    "activationPhotoId": "112.png",
    "dependedObjects": ["АЭ13Ц", "Ш64Щ2", "ЗР8ЬЬ"]
  },
  {
    "objectId": "Ш64Щ2",
    "name": "Перчатка",
    "desc": "Перчатка, будучи надета на руку владельца, ослепляет на 1 минуту человека, до которого дотронется владелец. Перчатка не может ослепить своего владельца. Эту способность можно использовать, чтобы избежать вызова на драку. Перчатку нельзя использовать дважды подряд на одном человеке (не важно, какой перерыв был между использованиями).",
    "canBeExploring": "true",
    "fake": "false",
    "photoId": "3.png",
    "superObjectDesc": "Якорь",
    "superPhotoId": "1-1.png",
    "activationPhotoId": "1-2.png",
    "dependedObjects": ["АЭ13Ц", "Й410К", "ЗР8ЬЬ"]
  },
  {
    "objectId": "ЗР8ЬЬ",
    "name": "Очки",
    "desc": "Позволяют видеть прошлое вещей. Владелец очков может узнавать истории из прошлого предметов, на которых есть наклейка с символов очков. Чтобы это сделать, игрок должен отправить чат-боту код с наклейки, и он получит в ответ сообщение с информацией. Важно: игрок, у которого нет очков, не имеет права отправлять чат-боту код с наклейки, даже если предмет с такой наклейкой попал ему в руки.",
    "canBeExploring": "true",
    "fake": "false",
    "photoId": "4.png",
    "superObjectDesc": "Якорь",
    "superPhotoId": "1-1.png",
    "activationPhotoId": "1-2.png",
    "dependedObjects": ["АЭ13Ц", "Й410К", "Ш64Щ2"]
  },
  {
    "objectId": "ЮБУД1",
    "name": "Резиновый утенок",
    "desc": "Может казаться окружающим другим предметом на усмотрение владельца. Владелец утенка может заставить окружающих видеть в нем другой предмет, который есть у владельца. Это можно применить во время обмена с другим игроком. Если владелец утенка хочет отдать его другому игроку под видом иного предмета, он должен отдать сам этот предмет, а после найти мастера и сообщить ему, что он применил эффект утенка. Мастер забирает утенка у владельца, находит игрока, с которым менялся владелец утенка, отдает утенка ему, а объект, вид которого принимал утенок, забирает и возвращает прежнему владельцу утенка.",
    "canBeExploring": "true",
    "fake": "false",
    "photoId": "1111.png",
    "superObjectDesc": "Ключа Бога",
    "superPhotoId": "333333",
    "activationPhotoId": "333",
    "dependedObjects": ["ЯЦ9ЯС", "ЗЖ7Б1", "Ж90Ж1"]
  },
  {
    "objectId": "ЯЦ9ЯС",
    "name": "Головоломка",
    "desc": "Не позволяет покинуть комнату, в которой находится, никому из игроков, пока не будет решена. При этом новые игроки могут входить в помещение. Любые предметы могут свободно покидать помещение. Повторный разбор головоломки заново активирует ее эффект. Будучи разобранной, головоломка не может быть вынесена из комнаты, в которой находится. Честность работы эффекта головоломки отслеживается либо мастерами, либо игроками, которые уже знают ее эффект.",
    "canBeExploring": "true",
    "fake": "false",
    "photoId": "5.png",
    "superObjectDesc": "Ключа Бога",
    "superPhotoId": "333333",
    "activationPhotoId": "33",
    "dependedObjects": ["ЮБУД1", "ЗЖ7Б1", "Ж90Ж1"],
    "secondDependedObjects": ["АЭ13Ц", "Б5М8Б"],
    "secondSuperObjectDesc": "Источник Жизни",
    "secondSuperPhotoId": "444.png",
    "secondActivationPhotoId": "443.png"
  },
  {
    "objectId": "ЗЖ7Б1",
    "name": "Крышка от газировки",
    "desc": "Крышка сильно сжимает цель со всех сторон, вызывая у игрока, к которому был применен ее эффект, состояние “избит”. Эту способность можно использовать, чтобы избежать вызова на драку. Крышку нельзя использовать дважды подряд на одном человеке (не важно, какой перерыв был между использованиями).",
    "canBeExploring": "true",
    "fake": "false",
    "photoId": "6.png",
    "superObjectDesc": "Ключа Бога",
    "superPhotoId": "333333",
    "activationPhotoId": "33",
    "dependedObjects": ["ЮБУД1", "ЯЦ9ЯС", "Ж90Ж1"]
  },
  {
    "objectId": "Ж90Ж1",
    "name": "Ложка",
    "desc": "Ложка плавит титановые сплавы при прикосновении. На игре титановые сплавы моделируются пластилином, из которого сделаны некоторые замки. Применив ложку, игрок имеет право сломать такой замок.",
    "canBeExploring": "true",
    "fake": "false",
    "superObjectDesc": "Ключа Бога",
    "photoId": "7.png",
    "superPhotoId": "333333",
    "activationPhotoId": "33",
    "dependedObjects": ["ЮБУД1", "ЯЦ9ЯС", "ЗЖ7Б1"]
  },
  {
    "objectId": "013Л0",
    "name": "Игральная кость",
    "desc": "Владелец кости может применить ее эффект, чтобы получить вторую попытку в игре “камень-ножницы-бумага” для определения победителя драки. Кость нельзя применять дважды во время одной драки. Эффект кости можно применять вне зависимости от того, кто стал инициатором драки.",
    "canBeExploring": "true",
    "fake": "false",
    "superObjectDesc": "Стирание",
    "photoId": "8.png",
    "superPhotoId": "911.png",
    "activationPhotoId": "921.png",
    "dependedObjects": ["ХВ1Д3", "Б5М8Б", "Щ9312"]
  },
  {
    "objectId": "ХВ1Д3",
    "name": "Покерная фишка",
    "desc": "Покерная фишка накладывает состояние “немота” на 5 минут на человека, до которого дотронется владелец. Фишку нельзя использовать дважды подряд на одном человеке (не важно, какой перерыв был между использованиями).",
    "canBeExploring": "true",
    "fake": "false",
    "superObjectDesc": "Стирание",
    "photoId": "15.png",
    "superPhotoId": "911.png",
    "activationPhotoId": "921.png",
    "dependedObjects": ["013Л0", "Б5М8Б", "Щ9312"]
  },
  {
    "objectId": "Б5М8Б",
    "name": "Гайка",
    "desc": "Гайка отражает эффекты других объектов, направленных на владельца, в того персонажа, который попытался этот эффект применить. Повторное использование гайки возможно не ранее, чем через 5 минут после предыдущего. Отсчет времени с последнего использования остается на совести владельца гайки. Для использования эффекта владелец должен произнести словесный маркер “гайка”. Эффект срабатывает моментально по желанию владельца, так что спорные ситуации “успел-не успел применить” разрешаются в пользу владельца гайки.",
    "canBeExploring": "true",
    "fake": "false",
    "photoId": "16.png",
    "superObjectDesc": "Стирание",
    "superPhotoId": "911.png",
    "activationPhotoId": "921.png",
    "dependedObjects": ["013Л0", "ХВ1Д3", "Щ9312"],
    "secondDependedObjects": ["АЭ13Ц", "ЯЦ9ЯС"],
    "secondSuperObjectDesc": "Источник Жизни",
    "secondSuperPhotoId": "444.png",
    "secondActivationPhotoId": "443.png"
  },
  {
    "objectId": "Щ9312",
    "name": "Постоялец",
    "desc": "Александр - объект. Его нельзя убить или ранить за пределами пропавшей комнаты. Когда он стал объектом, все, кто знал Александра прежде, забыли о его существовании, ровно как и все документальные свидетельства его существования исчезли.",
    "canBeExploring": "true",
    "fake": "false",
    "superObjectDesc": "Стирание",
    "photoId": "17.png",
    "superPhotoId": "911.png",
    "activationPhotoId": "921.png",
    "dependedObjects": ["013Л0", "ХВ1Д3", "Б5М8Б"]
  },
  {
    "objectId": "Х1294",
    "name": "Фломастер",
    "desc": "этот предмет не является объектом",
    "canBeExploring": "true",
    "fake": "true"
  },
  {
    "objectId": "ЛКТГА",
    "name": "Бутылка",
    "desc": "этот предмет не является объектом",
    "canBeExploring": "true",
    "fake": "true"
  }
]
