[
  {
    "objectId": "ЮЮ13Д",
    "name": "Диск с криптокошельком",
    "desc": "Закодированный диск, на котором хранится криптовалюта. Такой диск невозможно взломать, а если ввести неверный пароль, данные на диске навсегда станут недоступны. Необходимо знать пароль, чтобы получить доступ к деньгам.",
    "specialDesc": [
      {
        "playerId": "090ВЦ5Д3",
        "specialDesc": "пароль от кошелька: QWERTY12345"
      }
    ]
  },
  {
    "objectId": "ИПВ01",
    "name": "Исследования природы квантовой мультивселенной",
    "desc": "Увесистая кипа результатов исследования Петра Вербитского, проводившихся в секретной лаборатории Института. Имеет ценность для ученого, занимающегося схожими исследованиями, или же может выступить как улика, раскрывающая суть Института и их противоправных действий.",
    "specialDesc": []
  },
  {
    "objectId": "02ЗБТ",
    "name": "Запись биллинга звонка, поступившего из пропавшей комнаты",
    "desc": "Техническая информация о звонке, который был произведен, судя по имеющимся данным, из пропавшей комнаты в хостеле. Интересно, что номер, с которого произошел звонок, совпадает с номером, на который звонили.",
    "photoId": "",
    "specialDesc": [
      {
        "playerId": "Э5467У964",
        "specialDesc": "звонок был произведен за несколько минут до финального одновременного нападения на оставшиеся штабы Легиона во время Мировой Войны Сект."
      },
      {
        "playerId": "32456ВД3",
        "specialDesc": "эта запись касается именно звонка, поступившего на телефона Анастасии за несколько минут до нападения Ордена. Это может послужить доказательством непричастности Анастасии к атакам."
      }
    ]
  },
  {
    "objectId": "УФСБ58",
    "name": "Удостоверение сотрудника ФСБ на имя Алексея Фролова",
    "desc": "Удостоверение сотрудника ФСБ на имя Алексея Фролова",
    "photoId": "",
    "specialDesc": []
  },
  {
    "objectId": "ФУФСБ3",
    "name": "Удостоверение сотрудника ФСБ на имя Владимира Лисицына",
    "desc": "Удостоверение сотрудника ФСБ на имя Владимира Лисицына",
    "photoId": "",
    "specialDesc": [
      {
        "playerId": "Ю812ЧЮ02",
        "specialDesc": "удостоверение хоть и выглядит в точности как настоящее, на самом деле является подделкой"
      }
    ]
  }
]